Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Use Model
ar: استخدام النموذج
bn: মডেল ব্যবহার করুন
de: Modell verwenden
es: Usar modelo
fr: Utiliser le modèle
hi: मॉडल का उपयोग करें
id: Gunakan Model
it: Usa modello
ja: モデルを使用
ko: 모델 사용
nl: Model gebruiken
pl: Użyj modelu
pt_br: Usar modelo
ru: Использовать модель
ta: மாதிரியைப் பயன்படுத்து
th: ใช้โมเดล
tr: Modeli Kullan
uk: Використати модель
ur: ماڈل استعمال کریں
vi: Dùng mô hình
zh_hans: 使用模型
zh_hant: 使用模型

source: Use Note
ar: استخدم اللوحة
bn: নোট ব্যবহার
de: Notiz verwenden
es: Utilización de notas
fr: Utilisez la note
hi: नोट का उपयोग करें
id: Gunakan Note
it: Utilizzare note
ja: 用語 用語
ko: 사용자 메모
nl: Gebruik notitie
pl: Użyj notatki
pt_br: Use uma nota
ru: Используйте ноты
ta: பதிவுகள்
th: ใช้บันทึก
tr: Not Kullanımı
uk: Використовуйте нотатки
ur: نوٹ استعمال کریں
vi: Sử dụng Note
zh_hans: 使用笔记
zh_hant: 使用筆記

source: Use Note Frontmatter Scope
ar: استخدم نطاق Note Frontmatter
bn: নোট ফ্রন্টম্যাটার স্কোপ ব্যবহার করুন
de: Notiz-Frontmatter-Bereich verwenden
es: Utilice el alcance del tema inicial de la nota
fr: Utiliser la portée du front-matter de la note
hi: नोट फ्रंटमैटर स्कोप का उपयोग करें
id: Gunakan Catatan Lingkup Frontmatter
it: Utilizzare l'ambito della nota Frontmatter
ja: ノートのフロントマターのスコープを使用する
ko: 노트 Frontmatter 범위 사용
nl: Gebruik Opmerking Frontmatter Scope
pl: Użyj zakresu Note Frontmatter
pt_br: Use o escopo do Note Frontmatter
ru: Использовать область действия Note Frontmatter
ta: குறிப்பு ஃபிரண்ட்மேட்டர் ஸ்கோப்பைப் பயன்படுத்தவும்
th: ใช้ขอบเขตของ Note Frontmatter
tr: Not Ön Madde Kapsamını Kullan
uk: Використовуйте примітку Frontmatter Scope
ur: نوٹ فرنٹ میٹر اسکوپ استعمال کریں۔
vi: Sử dụng phạm vi Note Frontmatter
zh_hans: 使用注释 Frontmatter 范围
zh_hant: 使用註解 Frontmatter 範圍

source: Use Pages
ar: استخدام صفحات
bn: পৃষ্ঠা ব্যবহার
de: Seiten verwenden
es: Utiliza páginas
fr: Utiliser les pages
hi: पृष्ठों का उपयोग
id: Menggunakan halaman
it: Utilizzare pagine
ja: ページ利用
ko: 페이지 사용하기
nl: Gebruik pagina's
pl: Użyj stron
pt_br: Usar páginas
ru: Используйте страницы
ta: Page பயன்பாடு
th: ใช้หน้า
tr: Sayfa Kullanımı
uk: Використовуйте сторінки
ur: صفحات کا استعمال
vi: Sử dụng các trang
zh_hans: 使用页面
zh_hant: 使用頁面

source: Use Preset Defaults
ar: استخدامه لفترات مبكرة
bn: ভুলগুলো ব্যবহার করুন
de: Preset-Standards verwenden
es: Utiliza defectos predefinidos
fr: Utiliser les défauts prédéfinis
hi: उपरोक्त विफलताओं का उपयोग करें
id: Menggunakan defek
it: Utilizzare i difetti predefiniti
ja: 欠陥の使用前提
ko: 프리셋 기본값 사용
nl: Gebruik voorkeursdefecten
pl: Użyj prefabrykatów
pt_br: Use predefectos
ru: Используйте предназначаемые дефекты
ta: முன்பதிவு தவறுகள்
th: ใช้ข้อบกพร่อง
tr: Önceki İçerikKaynaklar Kullanımı
uk: Використовуйте префікс дефектів
ur: پیشہ ورانہ نقصانات کا استعمال کریں
vi: Sử dụng Pre-Default
zh_hans: 使用预设缺陷
zh_hant: 使用預設缺陷

source: Use Preset defaults
ar: استخدامه من قبل الفساد
bn: অগ্রাধিকার ব্যবহার করুন
de: Preset-Standards verwenden
es: Utilización de defectos
fr: Utilisez les défauts pré-installés
hi: डिफॉल्ट का उपयोग करें
id: Menggunakan default
it: Utilizzare i default
ja: デフォルトの使用
ko: 사용자 정의 : Preset Defaults
nl: Gebruik voorinstellingen
pl: Użyj depozytów
pt_br: Use predefinições
ru: Используйте пресетитель
ta: Pre-default பயன்பாடுகள்
th: ใช้ default
tr: Önceki İçerikDefterler Kullanın
uk: Використовуйте пресети дефолтів
ur: پیشہ ورانہ استعمال کے لئے
vi: Sử dụng default
zh_hans: 使用预设缺陷
zh_hant: 使用預設缺陷

source: Use Preset destination defaults
ar: استخدامه لتوجيهات الهدف
bn: অগ্রাধিকারের জন্য ডাউনলোড ডাউনিং
de: Preset-Ziel-Standards verwenden
es: Usar los defectos de destino
fr: Utiliser les paramètres de destination
hi: लक्ष्य के लिए डिफ़ॉल्ट का उपयोग करें
id: Menggunakan Default Destination
it: Utilizzare le impostazioni predefinite di destinazione
ja: 目的地のデフォルトを設定する
ko: Pre-Setting Destination Defaults 사용하기
nl: Gebruik de standaardbestemming
pl: Użyj domyślnych ustawień przeznaczenia
pt_br: Use predefinições de destino
ru: Используйте дефолты назначения
ta: Pre-Destination Default ஐ பயன்படுத்துவது
th: ใช้ Preet Defaults จุดหมายปลายทาง
tr: Önceki İçerikDestination Defaults
uk: Використовуйте дефолти призначення
ur: ہدف کے لئے پیشہ ورانہ ڈپازٹ استعمال کریں
vi: Sử dụng Preset Destination Defaults
zh_hans: 使用预设目的地默认
zh_hant: 使用預設目的地默認

source: Use System Language
ar: استخدام لغة النظام
bn: সিস্টেম ভাষা ব্যবহার করুন
de: Systemsprache verwenden
es: Usar el idioma del sistema
fr: Utiliser la langue du système
hi: सिस्टम भाषा का उपयोग करें
id: Gunakan Bahasa Sistem
it: Usa la lingua di sistema
ja: システムの言語を使用
ko: 시스템 언어 사용
nl: Systeemtaal gebruiken
pl: Użyj języka systemowego
pt_br: Usar o idioma do sistema
ru: Использовать язык системы
ta: கணினி மொழியைப் பயன்படுத்து
th: ใช้ภาษาของระบบ
tr: Sistem Dilini Kullan
uk: Використовувати мову системи
ur: سسٹم زبان استعمال کریں
vi: Dùng ngôn ngữ hệ thống
zh_hans: 使用系统语言
zh_hant: 使用系統語言

source: Use a built-in, external, or Continuity Camera device.
ar: استخدام جهاز الكاميرا المستمرة أو الخارجي.
bn: একটি ভিত্তিক, বহিরাগত বা ক্যামেরা ক্যামেরার ডিভাইস ব্যবহার করুন।
de: Verwenden Sie eine eingebaute, externe oder Kontinuitätskamera.
es: Utilice un dispositivo de cámara integrado, externo o de continuidad.
fr: Utilisez un appareil photo intégré, externe ou continuité.
hi: एक अंतर्निहित, बाहरी या निरंतरता कैमरा डिवाइस का उपयोग करें।
id: Gunakan kamera eksternal, atau Continuity Camera.
it: Utilizzare un dispositivo di fotocamera integrato, esterno o continuità.
ja: 内蔵、外部、またはContinuity Cameraデバイスを使用します。
ko: 내장, 외부 또는 연속 카메라 장치를 사용하십시오.
nl: Gebruik een ingebouwde, externe of continuïteitcamera.
pl: Użyj wbudowanego, zewnętrznego lub aparatu z funkcją Continuity Camera.
pt_br: Utilize um dispositivo de câmera integrado, externo ou de continuidade.
ru: Используйте встроенное, внешнее или непрерывное устройство камеры.
ta: ஒரு built-in, external, or continuity camera device பயன்படுத்தவும்.
th: ใช้อุปกรณ์กล้องแบบบูรณาการหรือภายนอกหรืออุปกรณ์กล้องต่อเนื่อง
tr: İçinde yer alan, dış veya devamlılık kamerası cihazını kullanın.
uk: Використовуйте вбудований, зовнішній або пристрій Continuity Camera.
ur: ایک داخلہ، بیرونی یا Continuity کیمرے آلہ استعمال کریں.
vi: Sử dụng thiết bị Camera tích hợp, bên ngoài hoặc Continuity.
zh_hans: 使用内置、外部或连续摄像头设备。
zh_hant: 使用內置、外部或連續攝像頭設備。

source: Use a letter, number, Space, arrow, or function key with ⌃ Control, ⌥ Option, or ⌘ Command. ⇧ Shift can be combined. Press Esc to cancel.
ar: استخدم كلمة أو عدد أو مساحة أو ألقاب أو مفتاح العلامة التجارية مع التحكم أو الخيار أو الدليل. يمكنك الجمع بين Shift و Press Esc لتغيير.
bn: একটি চিঠি, সংখ্যা, স্পেস, পাইল বা ফাংশন কী ব্যবহার করুন নিয়ন্ত্রণ, বিকল্প, বা কমান্ড. Shift একত্রিত করা যেতে পারে. বাতিল করতে Esc চাপুন.
de: Verwenden Sie einen Buchstaben, eine Zahl, einen Raum, einen Pfeil oder einen Funktionstasten mit Steuerung, Option oder Befehl. Shift kann kombiniert werden.
es: Utilice una letra, número, espacio, flecha o tecla de función con Control, Opción o Comando. Shift se puede combinar. Presione Esc para cancelar.
fr: Utilisez une lettre, un nombre, un espace, une flèche ou une clé de fonction avec Contrôle, Option ou Commande. Shift peut être combiné.
hi: एक पत्र, संख्या, अंतरिक्ष, तीर या कार्य कुंजी का उपयोग करें नियंत्रण, विकल्प, या कमान. Shift को जोड़ा जा सकता है. रद्द करने के लिए Esc दबाएं.
id: Gunakan huruf, angka, ruang, panah, atau tombol fungsi dengan Kontrol, Opsi, atau Perintah. Shift dapat dikombinasikan. tekan Esc untuk membatalkan.
it: Utilizzare una lettera, un numero, uno spazio, una freccia o una chiave di funzione con Control, Option o Command. Shift può essere combinato.
ja: 文字、数字、スペース、矢印、または関数キーを使用して コントロール、 オプション、または コマンド Shift を組み合わせることができます。
ko: 제어, 옵션 또는 명령을 사용하여 문자, 숫자, 공간, 화살표 또는 함수 키를 사용합니다. Shift를 결합할 수 있습니다. Esc를 누르면 취소됩니다.
nl: Gebruik een letter, getal, ruimte, pijl of functie-toets met Besturing, Optie of Commando. Shift kan worden gecombineerd.
pl: Użyj litery, liczby, przestrzeni, strzałki lub klawisza funkcji z Sterowanie, Opcja lub Polecenie. Można łączyć polecenia Shift.
pt_br: Use uma letra, número, espaço, seta ou tecla de função com Controle, Opção ou Comando. Shift pode ser combinado.
ru: Используйте букву, число, пространство, стрелку или клавишу функции с помощью Контроль, Опция или Команда. Смена может быть объединена.
ta: ஒரு கதையை, ஒரு எண், ஒரு அறை, ஒரு பவுண்டரி, ஒரு துண்டு அல்லது ஒரு செயல்பாடு கிளிக் Control, Option, or Command. Shift ஒப்பிட முடியும்.
th: ใช้ตัวอักษรหมายเลขพื้นที่ปุ่มลูกศรหรือคีย์ฟังก์ชั่นด้วย ตัวควบคุม ตัวเลือกหรือ คําสั่ง Shift สามารถรวมกันกด Esc เพื่อยกเลิกการใช้งาน
tr: Bir harf, sayı, uzay, ok veya işlev anahtarı ile Kontrol, Seçenek veya Komut. Shift birleştirilebilir.
uk: Використовуйте букву, число, проміжок, стрілку або функційний клавіш з Контроль, Опція або Команда. Зміна можна об'єднати.
ur: ایک خط، نمبر، جگہ، پائپ یا فائل کے کلید کا استعمال کریں کنٹرول، اختیارات، یا کمانڈ. Shift کو مجموعی طور پر شامل کیا جا سکتا ہے.
vi: Sử dụng một chữ cái, số, không gian, mũi tên hoặc phím chức năng với Điều khiển, Tùy chọn, hoặc Lệnh. Shift có thể được kết hợp.
zh_hans: 使用字母、数字、空间、箭头或函数键与 控制、 选项或 命令。
zh_hant: 使用字母、數字、空間、箭頭或函數鍵與 控制、 選項或 命令。

source: Use as Capture Default
ar: استخدام كإعداد افتراضي للالتقاط
bn: ক্যাপচারের ডিফল্ট হিসেবে ব্যবহার করুন
de: Als Erfassungsstandard verwenden
es: Usar como valor predeterminado de Captura
fr: Utiliser par défaut pour la capture
hi: कैप्चर के डिफ़ॉल्ट के रूप में उपयोग करें
id: Gunakan sebagai Bawaan Tangkapan
it: Usa come predefinito per Acquisizione
ja: キャプチャのデフォルトに設定
ko: 캡처 기본값으로 사용
nl: Als standaard voor vastleggen gebruiken
pl: Użyj jako domyślnego dla przechwytywania
pt_br: Usar como padrão para Captura
ru: Использовать по умолчанию для захвата
ta: பிடிப்பிற்கான இயல்புநிலையாகப் பயன்படுத்து
th: ใช้เป็นค่าเริ่มต้นสำหรับการจับภาพ
tr: Yakalama için Varsayılan Olarak Kullan
uk: Використовувати типово для захоплення
ur: کیپچر کے ڈیفالٹ کے طور پر استعمال کریں
vi: Dùng làm mặc định cho Ghi nhanh
zh_hans: 设为采集默认项
zh_hant: 設為擷取預設

source: Use every supported local model
ar: استخدام كل النماذج المحلية المستخدمة
bn: সমর্থিত প্রতিটি স্থানীয় মডেল ব্যবহার করুন
de: Verwenden Sie jedes unterstützte lokale Modell
es: Utilice cada modelo local soportado
fr: Utilisez tous les modèles locaux pris en charge
hi: सभी समर्थित स्थानीय मॉडल का उपयोग करें
id: Gunakan setiap model lokal yang didukung
it: Utilizzare ogni modello locale supportato
ja: サポートされているすべての地元モデルを使用する
ko: 지원되는 모든 로컬 모델을 사용하십시오.
nl: Gebruik elk ondersteund lokaal model
pl: Użyj każdego obsługiwanego modelu lokalnego
pt_br: Use todos os modelos locais suportados
ru: Используйте любую поддерживаемую локальную модель
ta: ஒவ்வொரு வகையான Local Model
th: ใช้ทุกรุ่นท้องถิ่นที่สนับสนุน
tr: Desteklenen tüm yerel modeller kullanın
uk: Використовуйте будь-яку підтримувану локальну модель
ur: ہر معاون مقامی ماڈل کا استعمال کریں
vi: Sử dụng mọi mô hình địa phương được hỗ trợ
zh_hans: 使用每個受支援的本地模型
zh_hant: 使用每個受支援的本地模型

source: Use inline key:: value fields to keep rolling-note entries separate.
ar: استخدم المفاتيح في الخط:: مجالات القيمة للحفاظ على الإدخالات المفصلة منفصلة.
bn: ইনলাইন কী:: মূল্য ফিল্ড ব্যবহার করুন রোলিং নোট নিবন্ধগুলি আলাদা রাখতে।
de: Verwenden Sie Inline-key::-Wert-Felder, um Einträge der Laufnotiz getrennt zu halten.
es: Utilice la clave de línea: campos de valor para mantener las entradas de nota de rodamiento separadas.
fr: Utilisez la clé en ligne : champs de valeur pour garder les entrées de notes déroulantes séparées.
hi: इनलाइन कुंजी: मूल्य क्षेत्रों का उपयोग करें, ताकि रोलिंग नोट आइटम अलग रहें।
id: Gunakan kunci inline: bidang nilai untuk menjaga entri catatan rolling-note terpisah.
it: Utilizzare i campi inline: valore per tenere separate le voci a nota rotante.
ja: Inline key:: value fields を使用して、ローリングノートのエントリを別々に保持します。
ko: Inline key:: value fields를 사용하여 롤링 노트 항목을 분리합니다.
nl: Gebruik inline key:: waardevelden om rollende notitie-invoer afzonderlijk te houden.
pl: Użyj klawisza w linii: pola wartości, aby oddzielić wpisy notatek.
pt_br: Use o teclado inline:: campos de valor para manter as entradas de nota rolante separadas.
ru: Используйте ключ: поля значений, чтобы держать записи рулевых нот отдельно.
ta: Inline key: value fields ஐ பயன்படுத்தி, rolling note entries separate செய்யவும்.
th: ใช้คีย์ในบรรทัด:: พื้นที่ค่าเพื่อให้รายการบันทึกล็อคแยกต่างหาก
tr: Çevrimiçi anahtar:: değer alanları kullanarak, kaydettiğiniz notlar ayrı tutun.
uk: Використовуйте клавішу в рядку: поля значення, щоб зберегти записи рульових записів окремо.
ur: Inline key:: value fields کا استعمال کریں کہ آپ rolling note کے اشیاء کو الگ رکھیں.
vi: Sử dụng inline key:: value fields để giữ các mục nhập ghi chú cuộn tách biệt.
zh_hans: 使用内线键::值字段将滚动笔记条目保持分开。
zh_hant: 使用內線鍵::值字段將滾動筆記條目保持分開。

source: Use multiline Markdown or a leading --- YAML frontmatter block. Available tokens: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (2-digit year), {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
ar: استخدام Multilin Markdown أو من يريد أن يُدعى له، YAML الـ Frontmatter Block. تكنولوجيا تكنولوجية متاحة: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (بعد عامين من الزمن) {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
bn: মাল্টিলাইন ব্যবহার Markdown অথবা নেতৃত্বে। YAML ফ্রন্টম্যাটার ব্লক উপলব্ধ টোকেন: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (২০ বছর পর) {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
de: Verwenden Sie mehrzeiliges Markdown oder einen führenden --- YAML-Frontmatter-Block. Verfügbare Tokens: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (zweistelliges Jahr), {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
es: Utilización de multilíneas Markdown o un líder, YAML Bloqueo de frontmateria. Tokens disponibles: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (Día de 2 años) {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
fr: Utiliser le multilatéral Markdown ou un guide, YAML Bloc de front. Les tokens disponibles : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (deux ans de plus) {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
hi: बहुलता का उपयोग करें Markdown या फिर एक नेता YAML फ्रंटमेटर ब्लॉक उपलब्ध टोकन: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (२ वर्ष की आयु) {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
id: Menggunakan Multilin Markdown atau yang berkepala – YAML Blok frontmater Token yang tersedia: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (Dalam dua tahun terakhir) {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
it: Utilizzare multilinea Markdown o di un leader – YAML Blocco di Frontmatter. Toccatoi disponibili: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (il secondo anno di vita), {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
ja: 多角化利用 Markdown あるいは、指導者として、 YAML フロントマッターブロック 利用可能なトークン: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (平成2年) {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
ko: 다중 사용하기 Markdown 또는 지도자로 하여금 YAML 프론트 블록 이용 가능한 토큰: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} ( 2년간의 연속적인 연속적인 연속적인 연속적인 연속적인 연속적인 {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
nl: Gebruik multilijn Markdown Of een leidende - YAML Frontmatter blokken Beschikbare tokens: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (Twee jaar later) {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
pl: Użyj multiliniowej Markdown lub prowadzący – YAML Blok frontmateryjny Dostępne tokeny : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (w ciągu dwóch lat) {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
pt_br: Use a multinacional Markdown Ou um líder – YAML Bloco de frontmater. Tokens disponíveis: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (dois anos de idade) {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
ru: Используйте мультипликатор Markdown или в качестве лидера — YAML Блок фронтального матрицы. Доступные токены : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (в два года) {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
ta: Multiple பயன்பாடு Markdown அல்லது தலைவலிக்கு YAML Frontmatter Block க்கு கிடைத்த டாக்டர்கள் : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (2 ஆண்டுகள் கழித்து) {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
th: ใช้หลายสาย Markdown หรือเป็นผู้นํา - YAML บล็อกหน้า Tokens ที่มีอยู่: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (2 หมายเลขปี) {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
tr: Çoklu kullanımı Markdown Ya da bir liderin, YAML Ön bloklar Kullanılabilir tokenler : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} ( 2 yıl önce ) {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
uk: Використовуйте мультилінії Markdown або лідерів – YAML Блок фронту Доступні токени : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (наприклад, у два роки) {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
ur: Multilines کا استعمال کریں Markdown یا پھر ہدایت کی YAML Frontmatter بلاک دستیاب ٹوکری: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (۲) سال کے لئے {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
vi: Sử dụng Multilin Markdown hay là một người dẫn đầu - YAML Frontmatter Block Token có sẵn: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (Từ 2 năm trở lên), {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
zh_hans: 使用多线 Markdown 或引导者, YAML 前线块。 可用的代币: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (二)年份, {month}, {day}, {week}, {source}, {id8}, {id}, {location}.
zh_hant: 使用多線 Markdown 或引導者, YAML 前線塊。 可用的代幣: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (二)年份, {month}, {day}, {week}, {source}, {id8}, {id}, {location}.

source: Use multiline Markdown or a leading --- YAML frontmatter block. Available tokens: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
ar: استخدام Multilin Markdown أو من يريد أن يُدعى له، YAML الـ Frontmatter Block. تكنولوجيا تكنولوجية متاحة: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
bn: মাল্টিলাইন ব্যবহার Markdown অথবা নেতৃত্বে। YAML ফ্রন্টম্যাটার ব্লক উপলব্ধ টোকেন: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
de: Verwenden Sie mehrzeiliges Markdown oder einen führenden --- YAML-Frontmatter-Block. Verfügbare Tokens: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
es: Utilización de multilíneas Markdown o un líder, YAML Bloqueo de frontmateria. Tokens disponibles: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
fr: Utiliser le multilatéral Markdown ou un guide, YAML Bloc de front. Les tokens disponibles : {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
hi: बहुलता का उपयोग करें Markdown या फिर एक नेता YAML फ्रंटमेटर ब्लॉक उपलब्ध टोकन: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
id: Menggunakan Multilin Markdown atau yang berkepala – YAML Blok frontmater Token yang tersedia: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
it: Utilizzare multilinea Markdown o di un leader – YAML Blocco di Frontmatter. Toccatoi disponibili: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
ja: 多角化利用 Markdown あるいは、指導者として、 YAML フロントマッターブロック 利用可能なトークン: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
ko: 다중 사용하기 Markdown 또는 지도자로 하여금 YAML 프론트 블록 이용 가능한 토큰: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
nl: Gebruik multilijn Markdown Of een leidende - YAML Frontmatter blokken Beschikbare tokens: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
pl: Użyj multiliniowej Markdown lub prowadzący – YAML Blok frontmateryjny Dostępne tokeny : {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
pt_br: Use a multinacional Markdown Ou um líder – YAML Bloco de frontmater. Tokens disponíveis: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
ru: Используйте мультипликатор Markdown или в качестве лидера — YAML Блок фронтального матрицы. Доступные токены : {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
ta: Multiple பயன்பாடு Markdown அல்லது தலைவலிக்கு YAML Frontmatter Block க்கு கிடைத்த டாக்டர்கள் : {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
th: ใช้หลายสาย Markdown หรือเป็นผู้นํา - YAML บล็อกหน้า Tokens ที่มีอยู่: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
tr: Çoklu kullanımı Markdown Ya da bir liderin, YAML Ön bloklar Kullanılabilir tokenler : {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
uk: Використовуйте мультилінії Markdown або лідерів – YAML Блок фронту Доступні токени : {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
ur: Multilines کا استعمال کریں Markdown یا پھر ہدایت کی YAML Frontmatter بلاک دستیاب ٹوکری: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
vi: Sử dụng Multilin Markdown hay là một người dẫn đầu - YAML Frontmatter Block Token có sẵn: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
zh_hans: 使用多线 Markdown 或引导者, YAML 前线块。 可用的代币: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.
zh_hant: 使用多線 Markdown 或引導者, YAML 前線塊。 可用的代幣: {date}, {time}, {timestamp}, {year}, {month}, {day}, {week}, {source}, {id8}, {id}.

source: Use note frontmatter for one-note-per-capture routes.
ar: استخدم الهواتف الذكية One-Note-per-Capture.
bn: One-note-per-capture routes এর জন্য নোট ফ্রন্টম্যাট ব্যবহার করুন।
de: Verwenden Sie Notiz-Frontmatter für Routen mit einer Notiz pro Erfassung.
es: Utilice el frontmatter de nota para las rutas de una nota por captura.
fr: Utilisez la matière avant note pour les itinéraires de capture d'une note par capture.
hi: एक नोट प्रति कैप्चर मार्गों के लिए नोट फ्रंटमैटर का उपयोग करें।
id: Gunakan frontmatter catatan untuk rute satu catatan per capture.
it: Utilizzare la materie frontali per le rotte di una nota per cattura.
ja: ノートフロントマテリアを使用して、One-Note-per-Capture Routes を設定します。
ko: One-note-per-capture 경로를 위해 노트 프론트마터를 사용합니다.
nl: Gebruik notitiefrontmatter voor één-notitie per-capture routes.
pl: Użyj noty frontmatter dla jednej noty na trasie przechwytywania.
pt_br: Use o frontmatter de nota para rotas de uma nota por captura.
ru: Используйте фронт-матерь для маршрутов с одной записью на запечатление.
ta: One-Note-per-Capture Routes என்ற ஒரு இலக்கியம்.
th: ใช้หมายเหตุ frontmatter สําหรับเส้นทางหนึ่งหมายเหตุต่อการจับภาพ
tr: Not-per-capture rotaları için not frontmatter kullanın.
uk: Використовуйте нотаріальну матерію для маршрутів з однією нотою на одну записку.
ur: One-note-per-capture routes کے لئے نوٹ frontmatter کا استعمال کریں.
vi: Sử dụng Note frontmatter cho các tuyến One-Note-per-Capture.
zh_hans: 使用 Note frontmatter 进行每条记录的路线。
zh_hant: 使用 Note frontmatter 進行每條記錄的路線。
